Repository: uebelsetzer/NLP_for_18th-century_Portuguese_medical_texts
Catalog: TMX/AAGM-Parte 2 Capitulo 4_pt_pt-BR.tmx
Source language: pt
Languages: pt_br

source: CAPITULO IV.
pt_br: CAPÍTULO IV.

source: Da Peripneumonia , e do Pleuriz .
pt_br: Da Peripneumonia, e do Pleuris.

source: A Peripneumonia he huma inflammaçaõ do peito , e do bofe mui commua entre a Gente do mar ; a incostancia do ár , a passagem repentina do quente para o frio , o máo costume , em que esta Gente está de naõ mudar os seus vestidos , quando estaõ molhados , de se deitar a dormir neste estado exposta a todas as injurias do ar , &c .
pt_br: A Peripneumonia é uma inflamação do peito, e do bofe muito comum entre a Gente do mar; a inconstância do ar, a passagem repentina do quente para o frio, o mau costume, em que esta Gente está de não mudar os seus vestidos, quando estão molhados, de se deitar a dormir neste estado exposta a todas as injúrias do ar, etc.

source: saõ as causas ordinarias desta doença ; em consequencia destas causas , e de muitas outras da mesma especie , demora-se o sangue nos pequenos vasos do bofe ; o maior , ou menor espaço , que elle occupa , faz esta doença mais , ou menos perigosa .
pt_br: são as causas ordinárias desta doença; em consequência destas causas, e de muitas outras da mesma espécie, demora-se o sangue nos pequenos vasos do bofe; o maior, ou menor espaço, que ele ocupa, faz esta doença mais, ou menos perigosa.

source: A peripneumonia começa ordinariamente por hum tremor ; o calor segue-se logo ao frio , e algumas vezes combatem-se alternativamente o calor , e o frio ; o pulso he forte , apressado , duro , e regular , quando o mal naõ he de huma natureza , que caminhe a fazer-se violento ; ao contrario he pequeno , e desigual , quando a doença deve ser de hum máo caracter ; para logo se queixaõ os doentes de huma dôr em alguma parte do peito ; a dôr he , como lá se diz , gravativa , quero dizer , que se póde comparar com aquella que elles padeceriaõ , se tivessem hum pezo considerável sobre esta parte ; por consequencia estaõ opprimidos , e respiraõ com dificuldade ; a respiraçaõ he curta , e laboriosa , porque o bofe se naõ pode dilatar para receber a mesma quantidade de ár , que recebia no estado de saüde ; o que os obriga a estar deitados de costas , porque padecem menos nesta situaçaõ , do que em qualquer outra .
pt_br: A peripneumonia começa ordinariamente por um tremor; o calor segue-se logo ao frio, e algumas vezes combatem-se alternativamente o calor, e o frio; o pulso é forte, apressado, duro, e regular, quando o mal não é de uma natureza, que caminhe a fazer-se violento; ao contrário é pequeno, e desigual, quando a doença deve ser de um mau caráter; para logo se queixam os doentes de uma dor em alguma parte do peito; a dor é, como lá se diz, gravativa, quero dizer, que se pode comparar com aquela que eles padeceriam, se tivessem um peso considerável sobre esta parte; por consequência estão oprimidos, e respiram com dificuldade; a respiração é curta, e laboriosa, porque o bofe se não pode dilatar para receber a mesma quantidade de ar, que recebia no estado de saúde; o que os obriga a estar deitados de costas, porque padecem menos nesta situação, do que em qualquer outra.

source: elles tem hum bafo quente , todo o corpo ardente , huma tosse secca , e dolorosa , e agonias do coraçaõ , escarraõ com trabalho , e os poucos escarros , que sahem , saõ sanguinolentos , e muitas vezes escarraõ sangue puro ; queixaõ-se de huma grande dôr de cabeça , seu rosto he vermelho , e inflammado , ou abrazado ; ás vezes he pallido ; e entaõ tem os doentes hum ar taciturno , triste , e consternado ; o que he de máo agouro nesta doença .
pt_br: Eles têm um bafo quente, todo o corpo ardente, uma tosse seca, e dolorosa, e agonias do coração, escarram com trabalho, e os poucos escarros, que saem, são sanguinolentos, e muitas vezes escarram sangue puro; queixam-se de uma grande dor de cabeça, seu rosto é vermelho, e inflamado, ou abrasado; às vezes é pálido; e então tem os doentes um ar taciturno, triste, e consternado; o que é de mau agouro nesta doença.

source: Para a tarde augmenta-se a febre , a tosse he mais viva , mais secca , mais frequente , os escarros sahem com menos facilidade ; se todos estes symptomas durarem por alguns dias , entaõ naõ podem os doentes mais estar deitados de costas , e saõ obrigados a estarem sentados ; o pulso se faz entaõ mais pequeno , mais ligeiro ; o rosto toma huma côr livida , a lingua se faz denegrida , os olhos se põe espantados , elles deliraõ ; a respiraçaõ se faz mais difficultosa de huma hora para a outra , elles estaõ atormentados , e naõ achaõ situaçaõ alguma , que lhe seja boa , finalmente morrem em agonias .
pt_br: Para a tarde aumenta-se a febre, a tosse é mais viva, mais seca, mais frequente, os escarros saem com menos facilidade; se todos estes sintomas durarem por alguns dias, então não podem os doentes mais estar deitados de costas, e são obrigados a estarem sentados; o pulso se faz então mais pequeno, mais ligeiro; o rosto toma uma cor lívida, a língua se faz denegrida, os olhos se põe espantados, eles deliram; a respiração se faz mais dificultosa de uma hora para a outra, eles estão atormentados, e não acham situação alguma, que lhe seja boa, finalmente morrem em agonias.

source: Taes saõ os symptomas , que offerece a peripneumonia , quando he de máo caracter , ou quando os doentes naõ saõ soccorridos a proposito .
pt_br: Tais são os sintomas, que oferece a peripneumonia, quando é de mau caráter, ou quando os doentes não são socorridos a propósito.

source: Esta pintura he na verdade horrorosa , mas com tudo he natural : he precizo pois remediar bem cedo todos estes symptomas , e antes que a doença tenha feito hum certo progresso ; assim logo que tiver cessado o frio da febre , far-se-ha huma sangria larga ; principalmente se os doentes forem moços , e vigorosos ; porque se observa , que huma só sangria sendo hum pouco forte allivia mais os doentes , do que duas , ou tres pequenas , feitas por differentes vezes : repetir-se-ha a sangria todas as vezes que a tosse , a dôr , a oppressaõ se elevarem a hum certo gráo de violencia : he raro , que tres ou quatro sangrias feitas no espaço de vinte e quatro horas , naõ ponhaõ os doentes em melhor estado , e em via se curarem ; porque se esta quantidade de sangrias os naõ allivia , entaõ deve-se ter todo o medo á molestia .
pt_br: Esta pintura é na verdade horrorosa, mas com tudo é natural: é preciso pois remediar bem cedo todos estes sintomas, e antes que a doença tenha feito um certo progresso; assim logo que tiver cessado o frio da febre, far-se-á uma sangria larga; principalmente se os doentes forem moços, e vigorosos; porque se observa, que uma só sangria sendo um pouco forte alivia mais os doentes, do que duas, ou três pequenas, feitas por diferentes vezes: repetir-se-á a sangria todas as vezes que a tosse, a dor, a opressão se elevarem a um certo grão de violência: é raro, que três ou quatro sangrias feitas no espaço de vinte e quatro horas, não ponham os doentes em melhor estado, e em via se curarem; porque se esta quantidade de sangrias os não alivia, então deve-se ter todo o medo á moléstia.

source: Em quanto se fazem as sangrias , he necessario naõ desprezar os outros remedios , taes como os banhos quentes das pernas ; deixar-se-haõ estar os doentes nelle por meia hora , e até mesmo mais tempo , se se acharem bem nelle ; attender-se-ha sómente a te-los bem enbrulhados , e cobertos , para que o frio naõ faça parar o suôr , que este banho ordinariamente excita , e faça assim perder o fructo , que delle se devia tirar .
pt_br: Enquanto se fazem as sangrias, é necessário não desprezar os outros remédios, tais como os banhos quentes das pernas; deixar-se-ão estar os doentes nele por meia hora, e até mesmo mais tempo, se se acharem bem nele; atender-se-á somente a tê-los bem embrulhados, e cobertos, para que o frio não faça parar o suor, que este banho ordinariamente excita, e faça assim perder o fruto, que dele se devia tirar.

source: Se pelo quinto , até ao setimo dia de doença substistir a oppressaõ , e se os dontes se sentirem suffocados com escarros viscosos , que elles naõ possaõ expectorar , entaõ nada he mais proprio para lhes facilitar a sahida , do que o vapor do vinagre ; para isto faz-se ferver huma certa quantidade do vinagre mais forte em huma panella de barro ; e depois de ter tapado os olhos do doente , e estendido hum guardanapo sobre a sua cabeça , chega-se-lhe à panella , para que o fumo , que della sahe , se introduza pela bocca ; para o que se deve encaminhar para ella por meio de hum funil voltado ás avessas , que se põe sobre a panella (a) .
pt_br: Se pelo quinto, até ao sétimo dia de doença subsistir a opressão, e se os doentes se sentirem sufocados com escarros viscosos, que eles não possam expectorar, então nada é mais próprio para lhes facilitar a saída, do que o vapor do vinagre; para isto faz-se ferver uma certa quantidade do vinagre mais forte em uma panela de barro; e depois de ter tapado os olhos do doente, e estendido um guardanapo sobre a sua cabeça, cega-se-lhe à panela, para que o fumo, que dela sai, se introduza pela boca; para o que se deve encaminhar para ela por meio de um funil voltado às avessas, que se põe sobre a panela (a).

source: Em todo o decurso da peripneumonia devem-se applicar continuamente sobre o peito pedaços de pannos , ou barretes de lã , de que se servem os Marinheiros , ensopados no cozimento emolliente do N.º 4 .
pt_br: Em todo o decurso da peripneumonia devem-se aplicar continuamente sobre o peito pedaços de panos, ou barretes de lã, de que se servem os Marinheiros, ensopados no cozimento emoliente do N.º 4.

source: Repetir-se-haõ estas applicações de hum instante a outro , taõ quentes , quanto o doente as puder supportar , tendo o cuidado de espremer bem com ambas as mãos o panno de lã , ou os barretes , para naõ molharem muito a cama do doente : poder-se-lhe-haõ fazer tomar nos primeiros quatro , ou cinco dias algumas mezinhas com o mesmo cozimento do N.º 4 principalmente se elles , para as tomar , se puderem pôr em huma situaçaõ , que os naõ fatigue muito .
pt_br: Repetir-se-ão estas aplicações de um instante a outro, tão quentes, quanto o doente às puder suportar, tendo o cuidado de espremer bem com ambas as mãos o pano de lã, ou os barretes, para não molharem muito a cama do doente: poder-se-lhe-ão fazer tomar nos primeiros quatro, ou cinco dias algumas mesinhas com o mesmo cozimento do N.º 4 principalmente se eles, para as tomar, se puderem pôr em uma situação, que os não fatigue muito.

source: Quanto aos remedios internos daõ-se poucos na peripneumonia , por todo o tempo em quanto a febre he forte , e deve cada hum contentar-se com o fazer beber em abundancia os doentes da primeira tifana do N.º 5. ; a terceira , que he huma panada nutriente servirá de caldo ; e para facilitar a sahida dos escarros , dar-se-ha de huma hora a outra huma colher da bebida indicadaem o N.º 6 .
pt_br: Quanto aos remédios internos dão-se poucos na peripneumonia, por todo o tempo enquanto a febre é forte, e deve cada um contentar-se com o fazer beber em abundância os doentes da primeira tisana do N.º 5.; a terceira, que é uma panada nutriente servirá de caldo; e para facilitar a saída dos escarros, dar-se-á de uma hora a outra uma colher da bebida indicada em o N.º 6.

source: Nos primeiros dias da molestia , ou ella se augmente , ou ella esteja sempre no mesmo estado , devem-se dar ao doente só os remedios acima ditos , que ordinariamente bastaõ para lhe fazer tomar huma volta , ou mudança favoravel .
pt_br: Nos primeiros dias da moléstia, ou ela se aumente, ou ela esteja sempre no mesmo estado, devem-se dar ao doente só os remédios acima ditos, que ordinariamente bastam para lhe fazer tomar uma volta, ou mudança favorável.

source: Esta chega-se a reconhecer em que pelo quarto , ou o mais tardar pelo quinto dia , começaõ os crescimentos de tarde a ser menos violentos , a tosse , e a oppressaõ se diminuem , a respiraçaõ he menos dificultosa , a cabeça mais desembaraçada ; os escarros mais grossos , mais abundantes , menos sanguinolentos , sahem com mais facilidade , e começaõ a assimilhar-se aos que se escarraõ no catarrho ordinario , quando elle começa a estar maduro , ou cozido .
pt_br: Esta cega-se a reconhecer em que pelo quarto, ou o mais tardar pelo quinto dia, começam os crescimentos de tarde a ser menos violentos, a tosse, e a opressão se diminuem, a respiração é menos dificultosa, a cabeça mais desembaraçada; os escarros mais grossos, mais abundantes, menos sanguinolentos, saem com mais facilidade, e começam a assimilar-se aos que se escarram no catarro ordinário, quando ele começa a estar maduro, ou cozido.

source: Quando a doença toma huma tal mudança , devemos ter toda a esperança , e entaõ naõ pede outros remedios , senaõ a tisana , algumas colheres do lambedor do N.º 7. , e a dieta .
pt_br: Quando a doença toma uma tal mudança, devemos ter toda a esperança, e então não pede outros remédios, senão a tisana, algumas colheres do lambedor do N.º 7., e a dieta.

source: Aos sete , aos nove , ou aos onze abate a febre , e a doença entra a diminuir por huma expectoraçaõ , ou sahida abundante de escarros , ou pelo suôr ; facilita-se a primeira pelo uso do lambedor N.º 7. , e ajuda-se a segunda pela bebida de algumas chicaras da infusaõ, ou chá das flores de sabugo .
pt_br: Aos sete, aos nove, ou aos onze abate a febre, e a doença entra a diminuir por uma expectoração, ou saída abundante de escarros, ou pelo suor; facilita-se a primeira pelo uso do lambedor N.º 7., e ajuda-se a segunda pela bebida de algumas xícaras da infusão, ou chá das flores de sabugo.

source: Tanto tem os suores de nocivos ; e máos nos primeiros dias da doença , quanto tem de favoraveis , e salutiferos nos ultimos ; mas he precizo notar , que esta evacuaçaõ , que com razaõ se respeita como critica , porque termina a doença , e a muda para melhor , algumas vezes he precedida de certos accidentes , ou symptomas , que metem medo aos doentes , e aos que trataõ delles ; humas vezes saõ fraquezas , desmaios , suores frios , palpitações , oppressões , agonias de coraçaõ , movimentos convulsivos , ou outros symptomas , que parecem pôr a vida dos doentes em perigo ; he precizo pois fugir cada hum de mudar de methodo , e recorrer a remedios particulares ; porque he constante , e certo , que todos estes symptomas naõ saõ produzidos senaõ pelos esforços , que a natureza faz para combater a doença , e livrar-se della ; assim os remedios , que entaõ se dellem , seriaõ capazes de a perturbar nas suas operações , de embaraçar a crise , e de fazer transportar a materia morbifica , que hia ja a sahir pelos suôres , pelos escarros , ou pelas dejecções do ventre , de a fazer transportar , digo , para alguma outra parte , aonde formal se hum deposito , que matasse o doente , suppondo que elle se fizesse sobre alguma parte interna necessaria á vida , como v. gr. o figado , o cerebro &c. , ou que produzisse hum abscesso perigoso , e dificil de curar , se o transporte se fizesse para alguma parte exterior .
pt_br: Tanto tem os suores de nocivos; e maus nos primeiros dias da doença, quanto tem de favoráveis, e salutíferos nos últimos; mas é preciso notar, que está evacuação, que com razão se respeita como critica, porque termina a doença, e a muda para melhor, algumas vezes é precedida de certos acidentes, ou sintomas, que metem medo aos doentes, e aos que tratam deles; umas vezes são fraquezas, desmaios, suores frios, palpitações, opressões, agonias de coração, movimentos convulsivos, ou outros sintomas, que parecem pôr a vida dos doentes em perigo; é preciso pois fugir cada um de mudar de método, e recorrer a remédios particulares; porque é constante, e certo, que todos estes sintomas não são produzidos senão pelos esforços, que a natureza faz para combater a doença, e livrar-se dela; assim os remédios, que então se dessem, seriam capazes de a perturbar nas suas operações, de embaraçar a crise, e de fazer transportar a matéria morbífica, que ia já a sair pelos suores, pelos escarros, ou pelas dejecções do ventre, de a fazer transportar, digo, para alguma outra parte, aonde formal se um deposito, que matasse o doente, supondo que ele se fizesse sobre alguma parte interna necessária à vida, como v. gr. o fígado, o cérebro etc., ou que produzisse um abscesso perigoso, e difícil de curar, se o transporte se fizesse para alguma parte exterior.

source: Aos treze , ou aos quatorze dias pára totalmente a febre : se os doentes tiverem ainda a cabeça pezada , e carregada , se tiverem falta de appetite , purgar-se-haõ com o remedio do N.º 14. ; depois disso pôr-se-haõ na dieta dos convalescentes .
pt_br: Aos treze, ou aos quatorze dias para totalmente a febre: se os doentes tiverem ainda a cabeça pesada, e carregada, se tiverem falta de apetite, purgar-se-ão com o remédio do N.º 14.; depois disso pôr-se-ão na dieta dos convalescentes.

source: Tal he pouco mais , ou menos o decurso da peripneumonia inflammatoria , quando ella he tratada , como deve ser ; mas muitas vezes a pezar do bom tratamento , succedem , em quanto dura esta molestia , certos casos , que pedem huma attençaõ particular .
pt_br: Tal é pouco mais, ou menos o decurso da peripneumonia inflamatória, quando ela é tratada, como deve ser; mas muitas vezes a pesar do bom tratamento, sucedem, enquanto dura está moléstia, certos casos, que pedem uma atenção particular.

source: Se depois das sangrias , por exemplo , os doentes ainda que se achem ja melhor , com tudo-se se ficarem ainda queixando de grandes dôres de cabeça ; se tiverem os olhos vivos , e reluzentes , o nariz , e as maçãas do rosto de hum vermelho resplandecente , este symptoma pelo ordinario annuncia huma hemorrhagia de nariz : muito mais , se a maçã do rosto da parte da venta , por onde se deve fazer esta evacuaçaõ , estiver mais vermelha , do que a que lhe he opposta ; se ellas estiverem igualmente vermelhas , entaõ sahe o sangue por ambas as ventas : o pulso neste estado he duro , e dicroto , isto he , que bate duas vezes em huma mesma pulsaçaõ .
pt_br: Se depois das sangrias, por exemplo, os doentes ainda que se achem já melhor, com tudo se se ficarem ainda queixando de grandes dores de cabeça; se tiverem os olhos vivos, e reluzentes, o nariz, e as maçãs do rosto de um vermelho resplandecente, este sintoma pelo ordinário anuncia uma hemorragia de nariz: muito mais, se a maçã do rosto da parte da venta, por onde se deve fazer esta evacuação, estiver mais vermelha, do que a que lhe é oposta; se elas estiverem igualmente vermelhas, então sai o sangue por ambas as ventas: o pulso neste estado é duro, e dícroto, isto é, que bate duas vezes em uma mesma pulsação.

source: Os que attenderem bem a todos eftes signaes , poderáõ seguramente prognosticar a hemorrhagia , e vê-la chegar a ponto dado com grande admiraçaõ dos assistentes , como ja me tem succedido muitas vezes ; se ella chegar , naõ se deve ter o trabalho de a fazer parar ; por grande que pareça , porque he salutifera , e faz terminar bem depressa a doença .
pt_br: Os que atenderem bem a todos estes sinais, poderão seguramente prognosticar a hemorragia, e vê-la chegar a ponto dado com grande admiração dos assistentes, como já me tem sucedido muitas vezes; se ela chegar, não se deve ter o trabalho de a fazer parar; por grande que pareça, porque é salutífera, e faz terminar bem depressa a doença.

source: Do mesmo modo tambem succede no tratamento da peripncumonia , que os escarros ; que sahiaõ com facilidade , se diminuem de repente , e paraõ mesmo de todo ; se naõ sobrevém logo alguma outra evacuaçaõ , que os suppra , entaõ incorrem os doentes no maior perigo .
pt_br: Do mesmo modo também sucede no tratamento da peripneumonia, que os escarros; que saiam com facilidade, se diminuem de repente, e param mesmo de todo; se não sobrevém logo alguma outra evacuação, que os supra, então incorrem os doentes no maior perigo.

source: Este accidente he muitas vezes produzido por algum erro , que os doentes tenhaõ feito contra a dieta ; o que naõ he raro entre os Marinheiros , ou por se terem exposto fóra de proposito a hum ar frio, por ter tomado imprudentemente , e sem conselho de quem os trata , algum laxante , ou qualquer outro remedio para excitar o suôr , ou finalmente por se terem entregado a alguma paixaõ violenta capaz de alterar , e revoltar o sangue .
pt_br: Este acidente é muitas vezes produzido por algum erro, que os doentes tenham feito contra a dieta; o que não é raro entre os Marinheiros, ou por se terem exposto fora de propósito a um ar frio, por ter tomado imprudentemente, e sem conselho de quem os trata, algum laxante, ou qualquer outro remédio para excitar o suor, ou finalmente por se terem entregado a alguma paixão violenta capaz de alterar, e revoltar o sangue.

source: De qualquer modo que a couza succeda , deve-se logo pôr tudo em uso para provocar , e tornar a chamar a evacuaçaõ dos escarros ; eis-aqui porque se a doença : naõ estiver muito adiantada , quero dizer , se naõ estiver além do setimo dia ; e os doentes forem moços , robustos , se os ultimos escarros , que elles lançaraõ , eraõ ainda tinctos de sangue ; finalmente se o pulso airda fôr assás forte , póde-se ; e mesmo deve-se fazer huma , e ainda duas sangrias , ordenar ao mesmo tempo huma bebida copiosa de tisana bem que , repetir as fomentações emollientes sobre o peito , e recorrer á inspizaçaõ do fumo do vinagre ; estes remedios administrados promptamente restabelecem , e tornaõ a fazer continuar a evacuaçaõ dos escarros algunas vezes , e a doença torna entaõ a tomar o seu curso ordinario .
pt_br: De qualquer modo que a coisa suceda, deve-se logo pôr tudo em uso para provocar, e tornar a chamar a evacuação dos escarros; eis-aqui porque se a doença: não estiver muito adiantada, quero dizer, se não estiver além do sétimo dia; se os doentes forem moços, robustos, se os últimos escarros, que eles lançaram, eram ainda tintos de sangue; finalmente se o pulso ainda for assaz forte, pode-se; e mesmo deve-se fazer uma, e ainda duas sangrias, ordenar ao mesmo tempo uma bebida copiosa de tisana bem que, repetir as fomentações emolientes sobre o peito, e recorrer à inspiração do fumo do vinagre; estes remédios administrados prontamente restabelecem, e tornam a fazer continuar a evacuação dos escarros algumas vezes, e a doença torna então a tomar o seu curso ordinário.

source: Se pelo contrario a doença estiver muito adiantada , se os doentes forem fracos , e idosos , se tiverem sido muito sangrados , finalmente se o pulso fór fraco , e pequeno , entaõ naõ se deve recorrer a novas sangrias ; mas fim contentar-se cada hum de os fazer tomar bebidas quentes , e em abundancia , dando-lhe por muitas vezes pouco mais de huma colher do lambedôr N. 7. , a que se ajuntaraõ dous grãos de Kermes mineral : deve-se applicar ao mesmo tempo ás barrigas das pernas hum emplastro de cantharidas da largura da palma da maõ .
pt_br: Se pelo contrário a doença estiver muito adiantada, se os doentes forem fracos, e idosos, se tiverem sido muito sangrados, finalmente se o pulso for fraco, e pequeno, então não se deve recorrer a novas sangrias; mas sim contentar-se cada um de os fazer tomar bebidas quentes, e em abundância, dando-lhe por muitas vezes pouco mais de uma colher do lambedor N. 7., a que se ajuntarão dos grãos de Kermes mineral: deve-se aplicar ao mesmo tempo às barrigas das pernas um emplastro de cantarias da largura da palma da mão.

source: ( Vède a formula, ou receita do N.º 24. ) .
pt_br: (Vede a fórmula, ou receita do N.º 24.).
